import React from 'react';
import './scss/App.scss';
import Nav from './nav'

function App() {
  return (
<div class="wrapper home">
  <Nav/>
    <h1>まごころ<span>手</span>洗い<span>洗科</span></h1>
    <h2 class='subtitle'>おはかのおそうじ<br/>お問合せ => TEL：03-6317-3144</h2>

    <h3>東京・神奈川・千葉・埼玉　全国対応可</h3>

    <p><img src={"./top.jpg"} alt="" srcset=""/></p>
    <ul>
      <li></li>
      <li></li>
      <li>お問合せ => TEL：03-6317-3144</li>
    </ul>
    <p>
    東京・神奈川・千葉・埼玉				全国対応可
    </p>

<div>
<h2>お墓のお掃除</h2>
<table>
    <tbody>
      <tr>
        <td>価格</td>
        <td>12,000円（税別）</td>
      </tr>
      <tr>
          <td>所要時間</td><td>1.5時間（規模により変動有）</td>
      </tr>
      <tr>
        <td>掃除範囲</td>
        <td>
            石碑／塔婆立て／燈籠／花立て／香立て／<br/>
            線香皿／拝石／手水鉢／外柵／墓誌／物置台など<br/>
            ※その他オプション有
        </td>
      </tr>
    </tbody>
</table>

</div>
<p>大切な人のお墓をキレイにして感謝の気持ちを</p>
<p>様々なご理由で頻繁にはお墓がお掃除できないという方のために、まごころ洗科がお掃除を代行します。</p>
<p>真心込めてキレイにした後は、お花を供えてお参りも行います。その後、キレイになったお墓の写真をお客様にお届けします。</p>
<p></p>
<p></p>

<h2>まごころ特急便</h2>
<p>お急ぎの方、オプションでご依頼いただいてから最短3日以内にお掃除をさせて頂きます。</p>	

<h2>お参りのみも承ります。</h2>

<tr>
  <td>弊社の特徴</td>
  <td>5,000円～</td>
</tr>

<ul>
  <li>安心の手洗い</li>
  <li>弊社スタッフ完全対応</li>
  <li>作業前・作業後完全通知</li>
  <li>墓石に優しい植物性洗剤使用</li>
</ul>

<p>作業工程</p>
<p></p>

<ul>
  <li>※状況により、お電話にて内容と価格の確認を行います。</li>
  <li>※お墓によってはサービス範囲に無い箇所がございます。</li>
  <li>※サービス内容と価格は予告無く変更する場合がございます。</li>
  <li>※2帖（3.3㎡）以上または墓石1尺以上の場合は別途追加のお見積りをいたします。</li>
  <li>※汚れの状況により、完全に除去できない場合がございます。</li>
</ul>


<h2>Q＆A</h2>
<div>
  <p>訪問以外の方法はありますか？</p>
  <p>はい、ございます。お電話にて対応が可能です。</p>
</div>

<div>
<p>どんな人が訪問に来ますか？</p>
<p>弊社おはか洗科のスタッフがお伺いします。<br/>								
  名刺と名札をご提示しますので、ご安心ください。</p>
</div>
											

<div>
  <p>ネットが苦手でどうやって見積・注文するのか不安です</p>
  <p>お気軽にお電話ください。</p>
</div>


<div>
  <p>訪問で再度お掃除の説明は可能ですか？</p>
  <p>はい、可能でございます。</p>
</div>

<div>
  <p>勧誘はされますか？</p>
  <p>まったくございませんので、ご安心ください。</p>
</div>


<div>
  <p>見積後のキャンセルはできますか？</p>
  <p>はい、キャンセル可能になりますのでご安心ください。</p>
</div>



<h2>ご依頼の流れ</h2>
<ol>
  <li>無料見積</li>
    <p>お見積りページよりご依頼ください。</p>
    <p>お電話での受付も承っております。TEL：03-6317-3144</p>
    <p>受付：平日/土日　9時～20時　携帯電話に転送される場合がございます。</p>
    <p>お見積りページよりお見積りをご依頼いただくと、まごころ洗科よりお客様へ確認メールが届きます。<br/>
      （万が一、確認メールが届かない場合は、お申込みが失敗している可能性がありますので、再度お申込みください） 											
      </p>
  <li>ご訪問日のご連絡</li>
    <p>  スタッフより、お客様にお電話させていただきます。ご依頼のお墓へお伺いする日程など、詳細をお伺いいたします。</p>
    <p>携帯電話よりご連絡を差し上げる場合がございますので、予めご了承ください。</p>
    <p>まごころ洗科では、初回のみ最終お見積り確認と清掃を同日に行っております。</p>
  <li>清掃当日</li>
    <ol>
      <li>ご依頼いただいた日時に、まごころ洗科の担当スタッフが指定のお墓にお伺いします。</li>
      <li>清掃をはじめる前に、清掃時間・料金・依頼の内容の確認を電話で確認致します。※事前の同意があれば省略出来ます。</li>
      <li>清掃を開始します。</li>
      <li>清掃終了後、ご自宅に清掃前後のお写真・領収書・作業報告完了書を郵送致します。（万が一、やり残しなどがあった場合は再度清掃をします。）</li>
    </ol>
  <li>お支払いは現金受取り又は弊社にお振込みのどちらかをご指定下さい。</li>
  <p>※クレジットカード・キャッシュレス決済は申し訳ありませんが対応しておりません。</p>
</ol>

<h2>お客様の声</h2>									
<div>
  <p>はじめて利用させていただきました。</p>
  <p>最初から最後まで丁寧に対応下さり、レターに同封されていた気持ちよく掃除されたお墓を<br/>
    見れて大変うれしく思っております。次回は祖父の命日にまた利用させていただきたいと思っておりますので<br/>
    宜しくお願いします。ありがとうございました。<br/>
  </p>
  <p>東京都在住　60代　N.A様</p>											
</div>

      <div>
        <p>チラシを見て最初はどうなのかな？という気持ちで電話で問い合わせをしましたが、<br/>
          電話相談から大変親身に相談下さりありがとうございました。</p>
        <p>お墓が少し遠保にあり、足が悪くなってから年に1度お参りに行けるかどうかだったので、<br/>
          綺麗になったお墓をお写真で拝見出来て大変うれしく思います。また急なお供え物やお花の変更にも<br/>
          親切に対応していただけたことうれしく思います。<br/>
          ありがとうございました。
        </p>
        <p>神奈川県在住　70代　H.K様</p>
      </div>

      <p>毎月お世話になっております。</p>											
      <p>
      早いもので1年以上のお付き合いになりますが、毎月清掃後の手紙に添えられたお写真<br/>
      ありがとうございます。先日夫の命日にテレビ電話で一緒にお参りさせていただきまして<br/>										
      ありがとうございました。スタッフの方も礼服に着替えてお参りくださり、深く感謝申し上げます。<br/>											
      これからの季節まだまだ暑い日が続くと思いますが、益々のご活躍を楽しみにしております。<br/>						
      来月もよろしくお願い申し上げます。<br/>
      </p>
      <p>埼玉県在住　70代　Y.S</p>											
    </div>
  );
}

export default App;
